jorgebucaran/autopair.fish
jorgebucaran/fisher
demartini/upmm.fish
meaningful-ooo/sponge
jethrokuan/z
plttn/fish-eza
danhper/fish-ssh-agent
h-matsuo/fish-color-scheme-switcher
halostatue/fish-utils-core@v3
halostatue/fish-macos@v7
